
"Message Center" = "Центр сообщений";

/* Growl alert sheet */
"Cancel" = "Отменить";
"Don't Ask Again" = "Больше не спрашивать";
"Install" = "Установить";

// Yet to be localized
"Install Growl" = "Установить Growl";

"Start Growl" = "Запустить Growl";

"Show Growl preferences" = "Показать параметры Growl";

"Growl installation required" = "Устройство HP использует приложение Growl, которое уведомляет о важных событиях, требующих участия пользователя, например об отсутствии бумаги.\n\nДля получения таких уведомлений необходимо установить дополнительное программное обеспечение. Не требуется выполнять загрузку данной программы, просто щелкните \"Установить\", чтобы установить приложение Growl на компьютере.\n\nЧтобы запускать программу оповещений Growl при каждом входе в систему, в окне параметров системы Apple перейдите на панель настройки Growl и установите флажок \"Запускать Growl при входе\".";

"Growl not running" = "Устройство HP использует приложение Growl, которое уведомляет о важных событиях, требующих участия пользователя, например об отсутствии бумаги. Чтобы получать такие уведомления, запустите программу Growl. Для этого выполните следующие действия.\n\n1. Откройте панель параметров Growl. Для этого нажмите кнопку \"Показать параметры Growl\".\n2. На панели параметров Growl нажмите кнопку \"Запустить Growl\".\n3. Чтобы запускать программу оповещений Growl при каждом входе в систему, в окне параметров системы Apple перейдите на панель настройки Growl и установите флажок \"Запускать Growl при входе\".\n4. Закройте окно системных параметров.";

"Loading events" = "Загрузка событий...";
HSDDeviceKeyword = "Устройство";
HSDAlertKeyword = "Предупреждение";
HSDEventKeyword = "Событие";

HSDAlertSettingsTitle = "Параметры уведомлений";
HSDAlertsNote = "Укажите, какие расширенные сведения о состоянии устройства HP следует отображать. Устройство всегда будет сообщать о невозможности выполнить задание или о необходимости вмешательства пользователя.";

HSDDisplayAlertsTitle = "Показать дополнительные оповещения категории:";
HSDAutodismissAlertsTitle = "Автоматически отклонять предупреждения через";
HSDAutodismissAlertsTitlePostfix = "сек. для категории:";

HSDErrorsWarningsAndInfo = "ошибки, предупреждения и информационные сообщения";
HSDErrorsAndWarnings = "ошибки и предупреждения";
HSDErrorsOnly = "только ошибки";
HSDInfoMessages = "информационные сообщения";
HSDWarningsAndInfoMessages = "предупреждения и информационные сообщения";

HSDDisplayVirtualAlertsTitle = "Показывать веб-содержимое в предупреждениях";
HSDVirtualAlertsNote = "HSD_TEXT:С вашего разрешения информация о статусе устройства может быть передана в HP по безопасному каналу связи. Располагая этими данными, HP сможет проверять регистрацию устройства в программе HP и права на получение специальных предложений, а также изменять оповещения в соответствии с доступным набором функций.

* Чтобы подробнее узнать о том, какие сведения отправляются в HP, см. HSD_KEYED_LINK:MoreInfoTitle.

* Подробнее о Политике конфиденциальности HP см. по ссылке: HSD_LINK:HSDPrivacyStatementOnlineLink.";
